{
  "siteTitle": "Za moju 콯utu 游눝",
  "heroTitle": "Za moju 콯utu 游눝",
  "heroLine": "Sve mi nekako bude mirnije kad si ti tu.",
  "nicknames": [
    "쬿ta",
    "princeza",
    "srce moje",
    "bejbi"
  ],
  "gallerySubtitle": "Vi코e tvojih slika, jer ti si ti.",
  "letterSubtitle": "Napisano kako osje캖am, bez glume.",
  "footerBig": "콯uta, ti si moj mir.",
  "gallery": {
    "herTag": "콯uta",
    "ourTag": "Mi",
    "herPhotos": [
      "assets/photos/her-01.jpg",
      "assets/photos/her-02.jpg",
      "assets/photos/her-03.jpg",
      "assets/photos/her-04.jpg",
      "assets/photos/her-05.jpg",
      "assets/photos/her-06.jpg",
      "assets/photos/her-07.jpg",
      "assets/photos/her-08.jpg"
    ],
    "ourPhotos": [
      "assets/photos/us-01.jpg",
      "assets/photos/us-02.jpg",
      "assets/photos/us-03.jpg"
    ]
  },
  "loveLetter": [
    "콯uta moja,",
    "Nekad stvarno ne znam kako da po캜nem. Samo znam da mi do캠e코 u glavu i ostane코 tu. I to je to.",
    "Ne znam za코to je tako, ali kad si ti tu, sve mi nekako ima manje buke. Nije da je sve super, nije. Ali je lak코e. I nekako mirnije. Valjda zato 코to si ti.",
    "Princezo, ne treba코 ti biti ni코ta vi코e nego 코to jesi. Stvarno. Ne mora코 se truditi da bude코 jaka, ni vesela, ni raspolo쬰na kad ti se ne da. Meni je okej i kad si tiha, i kad si smorena, i kad ti sve ide na 쬴vce. Tad mi je mo쬯a 캜ak i dra쬬, jer znam da si stvarna.",
    "Srce moje, 캜esto uhvatim sebe kako samo gledam u poruke ili u neku tvoju sliku i razmi코ljam kako mi je lijepo 코to postoji코 u mom 쬴votu. Nema tu neke filozofije. Samo osje캖aj.",
    "Bejbi, nisam savr코en i nikad ne캖u biti. Nekad 코utim kad ne treba, nekad pri캜am previ코e. Ali jedno ne radim. Ne odustajem od tebe. I ne planiram.",
    "Ako ikad pomisli코 da nisi dovoljna ili da mora코 biti druga캜ija, nemoj. Za mene si ta캜no takva kakva treba코 biti. I to mi je dovoljno. Vi코e nego dovoljno.",
    "Tvoj."
  ],
  "timeline": [
    {
      "date": "Dodaj datum",
      "text": "Ovdje upi코i neku va코u uspomenu (prvi izlazak, prvi poljubac, prva 코etnja, bilo 코ta)."
    },
    {
      "date": "Dodaj datum",
      "text": "Ne mora biti savr코eno, samo stvarno."
    },
    {
      "date": "Dodaj datum",
      "text": "Sitnice koje tebi mo쬯a djeluju male, a meni su ogromne."
    }
  ],
  "reasons": [
    "Jer me smiri코 kad niko drugi ne mo쬰.",
    "Jer si iskrena i kad ti se ne pri캜a.",
    "Jer si lijepa i kad misli코 da nisi.",
    "Jer mi fali코 캜im ode코.",
    "Jer mi je tvoj glas dovoljan da mi popravi dan.",
    "Jer si moja 쬿ta.",
    "Jer si moja princeza.",
    "Jer si moje srce.",
    "Jer si moj bejbi.",
    "Jer si ti, takva kakva jesi."
  ]
}